<pad>	0
<unk>	1
了	2
我	3
是	4
的	5
不	6
对	7
好像	8
没	9
来	10
吃	11
着	12
吧	13
什么	14
一个	15
你	16
过	17
都	18
减	19
好	20
在	21
有	22
昨天	23
啊	24
说	25
早上	26
3	27
-	28
家里	29
看	30
忘	31
这个	32
7	33
今天	34
呢	35
女儿	36
这是	37
画图	38
苹果	39
钥匙	40
儿子	41
词	42
东西	43
那个	44
叫	45
再减	46
没错	47
听	48
以前	49
现在	50
还	51
10	52
15	53
能	54
6	55
号	56
也	57
完整	58
报纸	59
是不是	60
北京	61
中国	62
首都	63
就是	64
用	65
93	66
医院	67
呀	68
跟	69
这	70
很	71
粥	72
点	73
还有	74
想不起来	75
月	76
要	77
下	78
20	79
5	80
春天	81
杯子	82
可能	83
9	84
睡	85
里	86
有个	87
行动	88
+	89
回答	90
喜欢	91
去	92
下午	93
年	94
面包	95
牛奶	96
我家	97
喝水	98
线条	99
刚才	100
嗯	101
记不清	102
记住	103
问题	104
100	105
从来	106
很会	107
画	108
手	109
不听使唤	110
算不清	111
面条	112
喝	113
鸡蛋	114
胃口	115
挺	116
地方	117
吗	118
桌子	119
再说	120
一遍	121
孩子	122
帽子	123
记好	124
等	125
问	126
12	127
时间	128
啥	129
花儿	130
简单	131
房间	132
旁边	133
99	134
然后	135
怎么	136
云朵	137
开	138
角	139
打电话	140
会	141
来看	142
那边	143
特别	144
看电视	145
晚上	146
2	147
无	148
记	149
年轻	150
时	151
倒	152
玻璃杯	153
用来	154
一样	155
连贯	156
这样	157
记过	158
星期	159
周一	160
应该	161
周末	162
时候	163
能装水	164
86	165
社区	166
诊室	167
我们	168
上周	169
一次	170
三个	171
词对	172
交叉	173
混乱	174
790	175
90	176
83	177
哪里	178
错	179
记下来	180
星期三	181
刚	182
去过	183
菜市场	184
记得	185
清楚	186
咸菜	187
没有	188
谁	189
重阳节	190
快到	191
们	192
回来	193
打针	194
上次	195
书本	196
剪刀	197
戴	198
手上	199
会开	200
钢笔	201
围巾	202
姑娘	203
见	204
亲戚	205
邻居	206
睡得	207
从	208
到	209
中间	210
没醒	211
张床	212
靠窗	213
书桌	214
门	215
衣柜	216
墙上	217
挂	218
日历	219
鞋子	220
台灯	221
钱包	222
肯定	223
87	224
516	225
关好	226
风太大	227
下棋	228
养花	229
每天	230
公园	231
打	232
太极	233
身体	234
昨晚	235
没睡	236
天天	237
不好	238
号发	239
养老金	240
日子	241
银行	242
铅笔	243
开对	244
四个	245
直角	246
标准	247
智能手机	248
视频	249
微信	250
外地	251
工作	252
每周	253
老伴	254
走	255
柜子	256
看不清	257
秋天	258
树叶	259
黄	260
桂花	261
香	262
昨天上午	263
买菜	264
在家	265
一起	266
饭	267
明天	268
下雨	269
天气预报	270
690	271
80	272
我算	273
下去	274
指向	275
棕色	276
木门	277
鞋柜	278
豆浆	279
两个	280
包子	281
和	282
不错	283
窗户	284
关	285
为什么	286
要关	287
冷	288
我会	289
找	290
警察	291
帮忙	292
或者	293
给	294
手机	295
里存	296
号码	297
爱好	298
楼	299
上	300
两层	301
楼梯	302
楼梯口	303
牌子	304
写	305
加	306
8	307
23	308
再加	309
29	310
几号	311
混	312
猫	313
养过	314
一只	315
咪咪	316
纺织厂	317
当	318
会计	319
干	320
30	321
退休	322
得	323
先进	324
工作者	325
写字	326
提醒	327
当然	328
这辈子	329
出过	330
国	331
就	332
住	333
这里	334
操作	335
折好	336
变成	337
四层	338
小方块	339
歪斜	340
闭合	341
1953	342
植树节	343
那天	344
一天	345
顺序	346
嘛	347
说话	348
联系	349
别人	350
就是说	351
机会	352
抓紧	353
不能	354
拖延	355
时常	356
师傅	357
东边	358
走路	359
大概	360
分钟	361
坐	362
公交	363
两站	364
地	365
放在	366
外套	367
口袋	368
每次	369
完病	370
放	371
那儿	372
红色	373
窗帘	374
颜色	375
还是	376
知道	377
孙子	378
高兴	379
国庆节	380
1	381
全国	382
放假	383
哪个	384
我要	385
它	386
干嘛	387
自己	388
拿	389
